[Main]
Count=8
ScanTimeout=10

[item_0]
ID=1000
Score=1
SafeLevel=2
Name=娱乐软件垃圾
Desc=娱乐软件垃圾描述
EngID=103
Icon=exam_trash_cache.png
BtnText=清理

[item_1]
ID=15000
Score=2
SafeLevel=2
Name=常用软件垃圾
Desc=常用软件垃圾描述
EngID=104
Icon=exam_trash_changyongruanjian.png
BtnText=清理

[item_2]
ID=30000
Score=2
SafeLevel=2
Name=系统垃圾
Desc=系统垃圾描述
EngID=101
Icon=exam_trash_systrash.png
BtnText=清理

[item_3]
ID=31000
Score=1
SafeLevel=2
Name=Cookies信息
Desc=Cookies信息描述
EngID=401
Icon=exam_trash_cookie.png
BtnText=清理

[item_4]
ID=41000
Score=1
SafeLevel=2
Name=痕迹信息
Desc=痕迹信息描述
EngID=201
Icon=exam_trash_trace.png
BtnText=清理

[item_5]
ID=51000
Score=2
SafeLevel=2
Name=注册表
Desc=注册表描述
EngID=301
Icon=exam_trash_reg.png
BtnText=清理

[item_6]
ID=52000
Score=2
SafeLevel=2
Name=清理软件
Desc=清理软件描述
EngID=601
Icon=exam_trash_soft.png
BtnText=清理

[Text]
TrashDesc=存在%s垃圾
